[
  {
    "id": "t1",
    "name": "نور السعيدي",
    "role": "كوميدي/سناريست تونسي",
    "quote": "وليت نفيق بmanipulation اذا كانو يعملولي فيها و الا الي نعمل فيها انا  بش نحمي روحي و ولى عندي رافلاكس نسأل روحي\"علاش صار اكاكة؟\"\n\"علاش عملت reaction كبيرة\"\n\"علاش ماعملتش reaction جملة\"\nو في الخدمة (هاذي أكثر حاجة إكتسبتها و تمكّنت منها) وليت نعرف نطلب حقي بصحيح و مانحشمش و نضرب عليه بالبونية و نعطي حق الناس.",
    "image": "/images/testimonials/nour-saidy.jpeg"
  },
  {
    "id": "t2",
    "name": "سليم حديريش | نضال عبيدي",
    "role": "مؤسّسي شركة تدريب إلكتروني | LECTFUL",
    "quote": "بصراحة، الخدمة مع إبراهيم كانت نقطة تحوّل في رحلتنا كروّاد أعمال.\nقبل ما نبدأو معاه، كنا ديما نحسو رواحنا نجرّيو و نخدمو برشا، أما ساعات نضيعو في التفاصيل الصغيرة و ننساو الهدف الكبير.\nإبراهيم عاوننا باش نبدلو النظرة متاعنا، و نركّزو على شنوّا المهم بالحق.\n\nإبراهيم عاوننا برشا باش نفهمو رواحنا أكثر، و كيفاش نتحكمو في الضغط و نحافظو على التركيز متاعنا، خاصة كي تكون عندك مسؤوليات كبيرة و مشروع لازمك تسيرو كل يوم.\n\nكل مرّة نحكيو معاه، نرجعو نعرفو شنو نحبّو، و كيفاش نوصلولو.\nيعطيك طاقة إيجابية كبيرة، و يخليك تشوف الأمور من زاوية جديدة، بسيطة أما عميقة.",
    "image": "/images/testimonials/lectful.jpeg"
  },
  {
    "id": "t3",
    "name": "سيف الدّين الجزيري",
    "role": "لاعب كرة قدم محترف",
    "quote": "مهنة لاعب كرة القدم المحترف ما تتلعبش كان في ميدان الكرة، تتلعب زادة على في ميدان الحياة ضغط الجمهور و التحديات الادارية للأندية الي نلعب معاهم و هذا الي فهمتو بعد أوّل فشل في مسيرتي.\nملي ولا برهوم الكوتش الشخصي متاعي “2018” وليت من لاعب كرة قدم مازال يبحث بش يثبت روحو و يضيع تركيزو بسرعة و ثيقتو في روحو تمشي و تجي لهدّاف مسابقة كأس العرب في قطر مع المنتخب الوطني و هدّاف صاحب أرقام قياسيّة مع فريق الزّمالك المصري.\nبخلاف التحسينات الكبار الي صارو على مستوى حياتي الشخصيّة.",
    "image": "/images/testimonials/seif-jaziri.jpeg"
  },
  {
    "id": "t4",
    "name": "سيف الدّين الطّرهوني",
    "role": "مؤسّس و مدير تنفيذي\nWorkzone Coworking space",
    "quote": "طبيعة الخدمات الي نقدمو فيهم تحتاج مني مستوى عالي في التّواصل و إدارة الخلافات و القيادة و الحكمة العاطفيّة.\nالتدريبات مع برهوم عاونوني برشا بش كل ما نلقى روحي في إدارة أزمة أو خلاف نجّم نتعامل معاهم مليح و هذا سهّل علينا نجاحنا سواء في التعامل مع الكليونات و الشركاء و الا الفريق متاعنا.",
    "image": "/images/testimonials/seif-workzone.jpeg"
  }
]